/* Click to record shortcut */
"Click to record shortcut" = "Klikk for å ta opp snarvei";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Blokk %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Plass";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "Tastekombinasjonen %@ kan ikke brukes!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "Tastekombinasjonen \"%1$@\" kan ikke brukes fordi %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Tastekombinasjonen %@ kan ikke brukes fordi den er allerede i bruk i operativsystemet. (Hvis du virkelig vil bruke denne kombinasjonen, kan de fleste snarveier endres i panelet Tastatursnarveier under Tastatur i Systemvalg.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kombinasjonen \"%1$@\" kan ikke brukes fordi den er allerede i bruk av menyvalget \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Tast inn snarvei";

/* Use old shortcut */
"Use old shortcut" = "Bruk gammel snarvei";
